/* Search for avaliable rooms to reserve */
"Book A Room" = "Réserver une chambre";

/* Browse for a hotel */
"Browse Hotels" = "Parcourir les hôtels";

/* Look up a reservation previously made through the app. */
"Look Up Reservation" = "Look Up Réservation";

